"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10156, \"word_counts\": \"{\\\"minta\\\": 1795, \\\"perdana\\\": 592, \\\"menteri\\\": 3672, \\\"menyatakan\\\": 1308, \\\"kedudukan\\\": 91, \\\"hutang\\\": 120, \\\"negara\\\": 2696, \\\"terkini\\\": 260, \\\"dan\\\": 12513, \\\"apakah\\\": 4213, \\\"punca\\\": 81, \\\"kenaikan\\\": 235, \\\"setiap\\\": 501, \\\"tahun\\\": 2053, \\\"nyatakan\\\": 121, \\\"usaha\\\": 823, \\\"kerajaan\\\": 4828, \\\"dalam\\\": 5094, \\\"menyelesaikan\\\": 200, \\\"yang\\\": 22340, \\\"semakin\\\": 169, \\\"meningkat\\\": 176, \\\"ini\\\": 11847, \\\"soalan\\\": 1120, \\\"saya\\\": 9054, \\\"adalah\\\": 1387, \\\"sama\\\": 1084, \\\"ada\\\": 3606, \\\"akan\\\": 3637, \\\"memperkenalkan\\\": 110, \\\"apa\\\": 1532, \\\"cukai\\\": 526, \\\"baharu\\\": 584, \\\"pada\\\": 2036, \\\"masa\\\": 993, \\\"kini\\\": 227, \\\"untuk\\\": 8436, \\\"menangani\\\": 281, \\\"isu\\\": 1059, \\\"dihadapi\\\": 94, \\\"adakah\\\": 2870, \\\"amat\\\": 613, \\\"berhormat\\\": 3387, \\\"bersetuju\\\": 130, \\\"bahawa\\\": 1251, \\\"beban\\\": 68, \\\"terpaksa\\\": 160, \\\"ditanggung\\\": 56, \\\"antaranya\\\": 46, \\\"berpunca\\\": 16, \\\"daripada\\\": 2887, \\\"tidak\\\": 3908, \\\"produktif\\\": 6, \\\"tersebut\\\": 1095, \\\"tindakan\\\": 719, \\\"memegang\\\": 19, \\\"jawatan\\\": 100, \\\"kewangan\\\": 575, \\\"membuka\\\": 59, \\\"ruang\\\": 127, \\\"ke\\\": 1605, \\\"arah\\\": 77, \\\"terjadinya\\\": 2, \\\"perkara\\\": 938, \\\"sepertimana\\\": 59, \\\"terjadi\\\": 28, \\\"sebelum\\\": 468, \\\"bentuk\\\": 238, \\\"bantuan\\\": 626, \\\"telah\\\": 3002, \\\"diberikan\\\": 602, \\\"oleh\\\": 3116, \\\"malaysia\\\": 1773, \\\"kepada\\\": 4945, \\\"turkiye\\\": 3, \\\"barat\\\": 38, \\\"laut\\\": 113, \\\"syria\\\": 2, \\\"susulan\\\": 34, \\\"bencana\\\": 110, \\\"gempa\\\": 2, \\\"bumi\\\": 43, \\\"melanda\\\": 24, \\\"mengorbankan\\\": 6, \\\"begitu\\\": 395, \\\"banyak\\\": 775, \\\"nyawa\\\": 37, \\\"mencederakan\\\": 1, \\\"ribuan\\\": 10, \\\"rakyat\\\": 1322, \\\"kedua\\\": 624, \\\"dua\\\": 537, \\\"berkenaan\\\": 680, \\\"juga\\\": 3243, \\\"kos\\\": 594, \\\"keseluruhan\\\": 120, \\\"atur\\\": 4, \\\"gerak\\\": 7, \\\"deployment\\\": 1, \\\"anggota\\\": 213, \\\"pasukan\\\": 87, \\\"smart\\\": 39, \\\"team\\\": 7, \\\"urban\\\": 5, \\\"search\\\": 2, \\\"and\\\": 143, \\\"rescue\\\": 2, \\\"kita\\\": 5253, \\\"sepanjang\\\": 104, \\\"tugasan\\\": 21, \\\"mereka\\\": 2518, \\\"di\\\": 9348, \\\"kawasan\\\": 1036, \\\"pendirian\\\": 130, \\\"pasca\\\": 53, \\\"khususnya\\\": 532, \\\"kerana\\\": 1244, \\\"amerika\\\": 66, \\\"syarikat\\\": 654, \\\"hanya\\\": 592, \\\"memberikan\\\": 488, \\\"pengecualian\\\": 60, \\\"sekatan\\\": 28, \\\"selama\\\": 107, \\\"180\\\": 6, \\\"hari\\\": 773, \\\"pun\\\": 812, \\\"membuat\\\": 345, \\\"keputusan\\\": 211, \\\"atau\\\": 1648, \\\"menetapkan\\\": 38, \\\"sebarang\\\": 156, \\\"perancangan\\\": 561, \\\"sesuatu\\\": 122, \\\"insentif\\\": 150, \\\"ataupun\\\": 1633, \\\"ganjaran\\\": 13, \\\"semua\\\": 746, \\\"terlibat\\\": 301, \\\"mana\\\": 1475, \\\"misi\\\": 20, \\\"terutamanya\\\": 324, \\\"antara\\\": 502, \\\"fokus\\\": 74, \\\"perpaduan\\\": 183, \\\"aspek\\\": 115, \\\"pengukuhan\\\": 27, \\\"tata\\\": 31, \\\"kelola\\\": 28, \\\"pentadbiran\\\": 70, \\\"masalah\\\": 785, \\\"ketirisan\\\": 68, \\\"penyelewengan\\\": 28, \\\"dana\\\": 240, \\\"awam\\\": 313, \\\"sekali\\\": 335, \\\"gus\\\": 58, \\\"mengekang\\\": 29, \\\"gejala\\\": 13, \\\"rasuah\\\": 96, \\\"mohon\\\": 918, \\\"strategi\\\": 186, \\\"penambahbaikan\\\": 59, \\\"utama\\\": 243, \\\"melalui\\\": 502, \\\"sprm\\\": 65, \\\"memastikan\\\": 1025, \\\"penyiasatan\\\": 13, \\\"kes\\\": 497, \\\"mendatangkan\\\": 16, \\\"impak\\\": 105, \\\"besar\\\": 539, \\\"kesan\\\": 238, \\\"nyata\\\": 11, \\\"mencapai\\\": 152, \\\"agenda\\\": 57, \\\"digariskan\\\": 26, \\\"memulihkan\\\": 37, \\\"semula\\\": 543, \\\"imej\\\": 12, \\\"peringkat\\\": 324, \\\"antarabangsa\\\": 227, \\\"berhubung\\\": 123, \\\"cadangan\\\": 452, \\\"penggubalan\\\": 17, \\\"undang\\\": 885, \\\"berkaitan\\\": 554, \\\"pendanaan\\\": 14, \\\"politik\\\": 165, \\\"ia\\\": 934, \\\"diusahakan\\\": 35, \\\"terdekat\\\": 59, \\\"tekad\\\": 7, \\\"komitmen\\\": 117, \\\"iltizam\\\": 9, \\\"bukan\\\": 646, \\\"dinyatakan\\\": 98, \\\"sahaja\\\": 632, \\\"tetapi\\\": 1215, \\\"dari\\\": 1002, \\\"segi\\\": 411, \\\"pindaan\\\": 276, \\\"peruntukan\\\": 1281, \\\"perlindungan\\\": 78, \\\"pemberi\\\": 10, \\\"maklumat\\\": 189, \\\"harus\\\": 183, \\\"dilakukan\\\": 354, \\\"segera\\\": 205, \\\"sebagaimana\\\": 126, \\\"syor\\\": 36, \\\"bawah\\\": 781, \\\"kumpulan\\\": 106, \\\"rentas\\\": 25, \\\"parti\\\": 202, \\\"parlimen\\\": 720, \\\"integriti\\\": 36, \\\"governan\\\": 1, \\\"antirasuah\\\": 5, \\\"krppm\\\": 1, \\\"5\\\": 132, \\\"bulan\\\": 276, \\\"oktober\\\": 75, \\\"2022\\\": 286, \\\"perdagangan\\\": 157, \\\"industri\\\": 594, \\\"berapa\\\": 665, \\\"jumlah\\\": 863, \\\"pelaburan\\\": 183, \\\"langsung\\\": 133, \\\"asing\\\": 267, \\\"fdi\\\": 14, \\\"direalisasikan\\\": 16, \\\"berbanding\\\": 223, \\\"diluluskan\\\": 157, \\\"lembaga\\\": 138, \\\"pembangunan\\\": 873, \\\"mida\\\": 14, \\\"bagi\\\": 2822, \\\"2018\\\": 70, \\\"2019\\\": 91, \\\"2020\\\": 106, \\\"2021\\\": 172, \\\"kementerian\\\": 3305, \\\"boleh\\\": 2093, \\\"laporan\\\": 192, \\\"bermula\\\": 87, \\\"luluskan\\\": 14, \\\"realisasikan\\\": 3, \\\"selepas\\\": 336, \\\"maka\\\": 317, \\\"kelulusan\\\": 104, \\\"itu\\\": 3061, \\\"perlu\\\": 932, \\\"dibatalkan\\\": 32, \\\"teks\\\": 31, \\\"diberi\\\": 294, \\\"kadang\\\": 134, \\\"berubah\\\": 25, \\\"mengikut\\\": 292, \\\"melaporkan\\\": 26, \\\"outflow\\\": 1, \\\"dapat\\\": 1936, \\\"reconcile\\\": 3, \\\"figures\\\": 1, \\\"the\\\": 285, \\\"net\\\": 13, \\\"datang\\\": 280, \\\"kalau\\\": 1055, \\\"bawa\\\": 74, \\\"masuk\\\": 270, \\\"keluar\\\": 128, \\\"jangkaan\\\": 51, \\\"projection\\\": 2, \\\"kemasukan\\\": 51, \\\"termasuk\\\": 374, \\\"2023\\\": 396, \\\"ekonomi\\\": 613, \\\"perincian\\\": 136, \\\"saranan\\\": 22, \\\"afirmatif\\\": 1, \\\"majlis\\\": 199, \\\"sejauh\\\": 434, \\\"urus\\\": 82, \\\"setia\\\": 14, \\\"eksekutif\\\": 24, \\\"eac\\\": 1, \\\"unit\\\": 139, \\\"perancang\\\": 2, \\\"epu\\\": 7, \\\"merencana\\\": 3, \\\"model\\\": 60, \\\"lebih\\\": 1490, \\\"terarah\\\": 2, \\\"mengurangkan\\\": 260, \\\"kelembapan\\\": 4, \\\"dunia\\\": 169, \\\"cuma\\\": 223, \\\"hendak\\\": 1308, \\\"tanyakan\\\": 21, \\\"bila\\\": 345, \\\"sudah\\\": 786, \\\"wujudkan\\\": 25, \\\"siapakah\\\": 90, \\\"ahli\\\": 648, \\\"mten\\\": 2, \\\"jawatankuasa\\\": 200, \\\"dengan\\\": 4659, \\\"dilantik\\\": 63, \\\"ingin\\\": 2177, \\\"bertanyakan\\\": 55, \\\"apabila\\\": 457, \\\"buat\\\": 403, \\\"lantikan\\\": 28, \\\"m10\\\": 1, \\\"jangan\\\": 130, \\\"menjadi\\\": 560, \\\"talk\\\": 6, \\\"shop\\\": 1, \\\"supaya\\\": 1705, \\\"dibawa\\\": 93, \\\"dilaksanakan\\\": 565, \\\"seperti\\\": 1182, \\\"bekas\\\": 55, \\\"pengerusi\\\": 180, \\\"national\\\": 32, \\\"recovery\\\": 1, \\\"council\\\": 19, \\\"mantan\\\": 22, \\\"cadangannya\\\": 4, \\\"diterima\\\": 115, \\\"membolehkan\\\": 115, \\\"satu\\\": 1867, \\\"badan\\\": 94, \\\"berkesan\\\": 86, \\\"kuasa\\\": 369, \\\"pihak\\\": 2024, \\\"bercadang\\\": 280, \\\"menolak\\\": 23, \\\"sara\\\": 162, \\\"hidup\\\": 238, \\\"lepas\\\": 234, \\\"caj\\\": 16, \\\"pembetungan\\\": 2, \\\"iwk\\\": 6, \\\"lain\\\": 886, \\\"lagi\\\": 1246, \\\"komunikasi\\\": 92, \\\"digital\\\": 160, \\\"dasar\\\": 444, \\\"jangka\\\": 257, \\\"pendek\\\": 90, \\\"pertengahan\\\": 33, \\\"panjang\\\": 236, \\\"terhadap\\\": 580, \\\"aplikasi\\\": 57, \\\"tiktok\\\": 22, \\\"mempunyai\\\": 581, \\\"kebaikan\\\": 31, \\\"disalah\\\": 12, \\\"guna\\\": 88, \\\"sehinggakan\\\": 17, \\\"mempengaruhi\\\": 8, \\\"minda\\\": 8, \\\"kanak\\\": 416, \\\"sehingga\\\": 541, \\\"orang\\\": 1024, \\\"dewasa\\\": 14, \\\"berpotensi\\\": 47, \\\"menjejaskan\\\": 57, \\\"tahu\\\": 731, \\\"rancangan\\\": 282, \\\"sosial\\\": 147, \\\"media\\\": 98, \\\"digunakan\\\": 326, \\\"sebaik\\\": 48, \\\"mungkin\\\": 451, \\\"meningkatkan\\\": 441, \\\"kalangan\\\": 254, \\\"memadamkan\\\": 1, \\\"akaun\\\": 60, \\\"tertentu\\\": 147, \\\"keberkesanannya\\\": 4, \\\"pelaksanaannya\\\": 26, \\\"tadi\\\": 619, \\\"mengenai\\\": 384, \\\"bagaimana\\\": 598, \\\"pula\\\": 264, \\\"twitter\\\": 10, \\\"elemen\\\": 48, \\\"perkauman\\\": 10, \\\"kebencian\\\": 3, \\\"memecahbelahkan\\\": 6, \\\"melihat\\\": 400, \\\"kenyataan\\\": 90, \\\"menyebutkan\\\": 14, \\\"mahasiswa\\\": 43, \\\"bebas\\\": 93, \\\"bersuara\\\": 15, \\\"jaminan\\\": 145, \\\"terus\\\": 346, \\\"berhasrat\\\": 104, \\\"meminda\\\": 56, \\\"akta\\\": 501, \\\"insolvensi\\\": 12, \\\"mengelakkan\\\": 78, \\\"ramai\\\": 397, \\\"individu\\\": 103, \\\"diisytiharkan\\\": 8, \\\"muflis\\\": 10, \\\"golongan\\\": 508, \\\"belia\\\": 190, \\\"usia\\\": 26, \\\"muda\\\": 206, \\\"langkah\\\": 1177, \\\"diambil\\\": 554, \\\"mempermudah\\\": 5, \\\"proses\\\": 243, \\\"pelepasan\\\": 54, \\\"seseorang\\\": 74, \\\"bankrap\\\": 23, \\\"automatic\\\": 2, \\\"discharge\\\": 4, \\\"discaj\\\": 1, \\\"sekarang\\\": 737, \\\"mengambil\\\": 490, \\\"lama\\\": 224, \\\"menentukan\\\": 92, \\\"syarat\\\": 180, \\\"ketat\\\": 25, \\\"anak\\\": 614, \\\"generasi\\\": 78, \\\"bank\\\": 198, \\\"sebetulnya\\\": 2, \\\"dia\\\": 600, \\\"biggest\\\": 1, \\\"loan\\\": 9, \\\"shark\\\": 1, \\\"meminjam\\\": 4, \\\"beratus\\\": 8, \\\"juta\\\": 830, \\\"bankrapkan\\\": 2, \\\"mengharap\\\": 2, \\\"peminjam\\\": 14, \\\"membayar\\\": 115, \\\"sedikit\\\": 256, \\\"jadi\\\": 1918, \\\"komprehensif\\\": 47, \\\"ambil\\\": 143, \\\"usahawan\\\": 201, \\\"koperasi\\\": 105, \\\"inisiatif\\\": 408, \\\"memperkasakan\\\": 97, \\\"perusahaan\\\": 59, \\\"mikro\\\": 30, \\\"kecil\\\": 297, \\\"sederhana\\\": 67, \\\"pmks\\\": 46, \\\"wanita\\\": 228, \\\"suri\\\": 56, \\\"rumah\\\": 566, \\\"sepenuh\\\": 10, \\\"serta\\\": 590, \\\"kelompok\\\": 23, \\\"luar\\\": 791, \\\"bandar\\\": 566, \\\"agar\\\": 736, \\\"berupaya\\\": 25, \\\"menambah\\\": 224, \\\"pendapatan\\\": 335, \\\"keluarga\\\": 255, \\\"samping\\\": 76, \\\"mampu\\\": 239, \\\"menyumbang\\\": 58, \\\"pertumbuhan\\\": 81, \\\"menambahbaikkan\\\": 3, \\\"keusahawanan\\\": 49, \\\"berlandaskan\\\": 8, \\\"teknologi\\\": 267, \\\"inovasi\\\": 73, \\\"sektor\\\": 434, \\\"formal\\\": 8, \\\"gig\\\": 53, \\\"sebagainya\\\": 423, \\\"data\\\": 240, \\\"lengkap\\\": 45, \\\"fungsi\\\": 49, \\\"peranan\\\": 183, \\\"bertindih\\\": 4, \\\"overlapping\\\": 1, \\\"pelbagai\\\": 207, \\\"agensi\\\": 442, \\\"pangkalan\\\": 40, \\\"sikap\\\": 18, \\\"sendiri\\\": 318, \\\"kelemahan\\\": 26, \\\"termasuklah\\\": 60, \\\"pendidikan\\\": 666, \\\"latihan\\\": 133, \\\"desa\\\": 88, \\\"negeri\\\": 1276, \\\"dirangka\\\": 38, \\\"naccol\\\": 3, \\\"bebanan\\\": 36, \\\"tinggi\\\": 597, \\\"kira\\\": 290, \\\"pandemik\\\": 126, \\\"covid\\\": 260, \\\"19\\\": 272, \\\"tambahan\\\": 368, \\\"sejak\\\": 213, \\\"akhir\\\": 135, \\\"dapati\\\": 37, \\\"dikeluarkan\\\": 98, \\\"pandan\\\": 10, \\\"formula\\\": 43, \\\"diuar\\\": 5, \\\"uarkan\\\": 8, \\\"semasa\\\": 298, \\\"pembangkang\\\": 106, \\\"berada\\\": 221, \\\"dewan\\\": 469, \\\"jika\\\": 371, \\\"tambang\\\": 11, \\\"bas\\\": 125, \\\"mahal\\\": 45, \\\"sekolah\\\": 989, \\\"pergi\\\": 136, \\\"pecahan\\\": 42, \\\"garis\\\": 98, \\\"membantu\\\": 534, \\\"m40\\\": 61, \\\"dikatakan\\\": 93, \\\"m70\\\": 1, \\\"kelayakan\\\": 41, \\\"mekanisme\\\": 204, \\\"penampan\\\": 1, \\\"penyelamat\\\": 25, \\\"menampung\\\": 98, \\\"terjejas\\\": 58, \\\"kemiskinan\\\": 133, \\\"situasi\\\": 87, \\\"sistem\\\": 390, \\\"kebajikan\\\": 138, \\\"masih\\\": 648, \\\"terdapat\\\": 331, \\\"sampaikan\\\": 14, \\\"carers\\\": 1, \\\"allowance\\\": 2, \\\"elaun\\\": 133, \\\"penjaga\\\": 10, \\\"induknya\\\": 2, \\\"siapa\\\": 103, \\\"jaga\\\": 18, \\\"salurkan\\\": 12, \\\"bilakah\\\": 236, \\\"program\\\": 859, \\\"pemansuhan\\\": 21, \\\"ptptn\\\": 34, \\\"bersasar\\\": 130, \\\"miskin\\\": 137, \\\"isi\\\": 79, \\\"b40\\\": 142, \\\"mula\\\": 87, \\\"diperkenalkan\\\": 78, \\\"penerima\\\": 54, \\\"manfaat\\\": 141, \\\"benar\\\": 280, \\\"memansuhkan\\\": 22, \\\"dijanjikan\\\": 24, \\\"manifesto\\\": 12, \\\"pakatan\\\": 48, \\\"harapan\\\": 63, \\\"baru\\\": 604, \\\"tempoh\\\": 331, \\\"sebenar\\\": 104, \\\"bertanya\\\": 697, \\\"tentang\\\": 711, \\\"permohonan\\\": 218, \\\"ijazah\\\": 22, \\\"sarjana\\\": 22, \\\"kelas\\\": 63, \\\"pertama\\\": 357, \\\"sebab\\\": 646, \\\"pernah\\\": 185, \\\"mengumumkan\\\": 53, \\\"ni\\\": 19, \\\"berlaku\\\": 728, \\\"dimohon\\\": 4, \\\"automatik\\\": 27, \\\"ptptpn\\\": 2, \\\"penjelasan\\\": 556, \\\"bermakna\\\": 54, \\\"progres\\\": 3, \\\"menghapuskan\\\": 19, \\\"hukuman\\\": 157, \\\"mati\\\": 65, \\\"sekiranya\\\": 394, \\\"azam\\\": 8, \\\"demikian\\\": 77, \\\"status\\\": 388, \\\"1300\\\": 1, \\\"banduan\\\": 84, \\\"menunggu\\\": 72, \\\"perlaksanaan\\\": 12, \\\"hasrat\\\": 71, \\\"secara\\\": 857, \\\"keseluruhannya\\\": 39, \\\"total\\\": 15, \\\"abolishment\\\": 1, \\\"of\\\": 229, \\\"death\\\": 11, \\\"penalty\\\": 3, \\\"dihapuskan\\\": 12, \\\"duduk\\\": 125, \\\"penjara\\\": 111, \\\"ditukarkan\\\": 3, \\\"seumur\\\": 2, \\\"imprisonment\\\": 2, \\\"for\\\": 49, \\\"life\\\": 12, \\\"20\\\": 98, \\\"30\\\": 97, \\\"disebut\\\": 212, \\\"kajian\\\": 218, \\\"dibuat\\\": 559, \\\"mendalam\\\": 17, \\\"penghapusan\\\": 9, \\\"penggantian\\\": 12, \\\"gantian\\\": 15, \\\"esok\\\": 16, \\\"sewajarnya\\\": 80, \\\"pendapat\\\": 24, \\\"dikenakan\\\": 177, \\\"penyalahgunaan\\\": 18, \\\"senjata\\\": 10, \\\"seorang\\\": 163, \\\"pengedar\\\": 9, \\\"dadah\\\": 44, \\\"membunuh\\\": 21, \\\"sekampung\\\": 1, \\\"pandangan\\\": 311, \\\"menaik\\\": 106, \\\"taraf\\\": 237, \\\"premis\\\": 46, \\\"angkatan\\\": 41, \\\"pertahanan\\\": 196, \\\"seluruh\\\": 319, \\\"apm\\\": 13, \\\"terutama\\\": 178, \\\"daerah\\\": 308, \\\"mencari\\\": 106, \\\"disewa\\\": 4, \\\"sebagai\\\": 903, \\\"pejabat\\\": 115, \\\"operasi\\\": 116, \\\"penambahan\\\": 61, \\\"kontrak\\\": 131, \\\"sebanyak\\\": 481, \\\"1\\\": 307, \\\"501\\\": 1, \\\"bersedia\\\": 134, \\\"mengiktiraf\\\": 23, \\\"dimainkan\\\": 14, \\\"ngo\\\": 43, \\\"bersifat\\\": 63, \\\"sukarela\\\": 19, \\\"yayasan\\\": 29, \\\"amal\\\": 6, \\\"khidmat\\\": 42, \\\"mendapat\\\": 485, \\\"sangat\\\": 406, \\\"rendah\\\": 219, \\\"rm8\\\": 18, \\\"sejam\\\": 11, \\\"pegawai\\\": 257, \\\"rm9\\\": 16, \\\"80\\\": 31, \\\"menyemak\\\": 37, \\\"kembali\\\": 128, \\\"pemberian\\\": 115, \\\"khas\\\": 274, \\\"perkhidmatan\\\": 346, \\\"berdasarkan\\\": 173, \\\"dijelaskan\\\": 29, \\\"bersetujukah\\\": 7, \\\"menyeluruh\\\": 96, \\\"teruk\\\": 60, \\\"berkisarkan\\\": 1, \\\"lihat\\\": 276, \\\"mismatch\\\": 6, \\\"memikirkan\\\": 32, \\\"cost\\\": 27, \\\"prepare\\\": 1, \\\"pekerjaan\\\": 228, \\\"bantu\\\": 39, \\\"seiring\\\": 24, \\\"negaranegara\\\": 2, \\\"jiran\\\": 50, \\\"bagaimanakah\\\": 362, \\\"subsidi\\\": 517, \\\"memberi\\\": 626, \\\"walaupun\\\": 241, \\\"inflasi\\\": 50, \\\"setujukah\\\": 23, \\\"ketua\\\": 139, \\\"audit\\\": 44, \\\"menunjukkan\\\": 118, \\\"50\\\": 94, \\\"peratus\\\": 698, \\\"merupakan\\\": 297, \\\"prinsipal\\\": 2, \\\"matang\\\": 7, \\\"titiwangsa\\\": 7, \\\"setuju\\\": 114, \\\"gst\\\": 80, \\\"hasil\\\": 370, \\\"telus\\\": 29, \\\"disebabkan\\\": 123, \\\"selain\\\": 325, \\\"kurang\\\": 262, \\\"tenaga\\\": 243, \\\"mahir\\\": 22, \\\"perlukan\\\": 50, \\\"iaitu\\\": 675, \\\"upskilling\\\": 12, \\\"reskilling\\\": 12, \\\"disebutkan\\\": 92, \\\"awal\\\": 166, \\\"pagi\\\": 71, \\\"job\\\": 7, \\\"pelaburpelabur\\\": 1, \\\"lari\\\": 14, \\\"berduyun\\\": 1, \\\"duyun\\\": 1, \\\"indonesia\\\": 93, \\\"filipina\\\": 20, \\\"vietnam\\\": 17, \\\"mewujudkan\\\": 210, \\\"approved\\\": 2, \\\"investment\\\": 13, \\\"bring\\\": 2, \\\"money\\\": 7, \\\"in\\\": 92, \\\"diperhalusi\\\": 14, \\\"dibuka\\\": 34, \\\"kesemua\\\": 81, \\\"520\\\": 1, \\\"ejen\\\": 18, \\\"sebelah\\\": 46, \\\"bangladesh\\\": 6, \\\"alangkah\\\": 3, \\\"baiknya\\\": 13, \\\"diguna\\\": 89, \\\"bukannya\\\": 52, \\\"100\\\": 76, \\\"dipilih\\\": 36, \\\"tanya\\\": 584, \\\"projek\\\": 1083, \\\"ditangguhkan\\\": 89, \\\"berbelanja\\\": 29, \\\"balik\\\": 242, \\\"jalan\\\": 792, \\\"revenue\\\": 11, \\\"perbelanjaan\\\": 280, \\\"emolumen\\\": 20, \\\"penggajian\\\": 10, \\\"pencen\\\": 108, \\\"mengatasi\\\": 208, \\\"izin\\\": 348, \\\"kehilangan\\\": 43, \\\"susut\\\": 2, \\\"sifar\\\": 14, \\\"penting\\\": 293, \\\"menyaksikan\\\": 14, \\\"akhirnya\\\": 147, \\\"nanti\\\": 175, \\\"berikan\\\": 82, \\\"pencerahan\\\": 85, \\\"mendengar\\\": 65, \\\"ledang\\\": 16, \\\"wajarkah\\\": 4, \\\"kami\\\": 260, \\\"hak\\\": 172, \\\"bajet\\\": 380, \\\"laksanakan\\\": 49, \\\"padanan\\\": 18, \\\"matching\\\": 5, \\\"sebut\\\": 211, \\\"kali\\\": 353, \\\"betul\\\": 206, \\\"sabah\\\": 903, \\\"sarawak\\\": 619, \\\"mencadangkan\\\": 670, \\\"persekutuan\\\": 443, \\\"jabatan\\\": 321, \\\"veterinar\\\": 16, \\\"semenanjung\\\": 110, \\\"diagih\\\": 5, \\\"mengapa\\\": 126, \\\"sampai\\\": 240, \\\"mengapakah\\\": 109, \\\"hal\\\": 278, \\\"fikir\\\": 38, \\\"kerenah\\\": 19, \\\"birokrasi\\\": 33, \\\"faktor\\\": 123, \\\"stand\\\": 6, \\\"sebuah\\\": 250, \\\"mengganggu\\\": 27, \\\"pelabur\\\": 92, \\\"komen\\\": 24, \\\"kesihatan\\\": 410, \\\"maklumkan\\\": 18, \\\"statusnya\\\": 20, \\\"menjelaskan\\\": 85, \\\"hospital\\\": 260, \\\"pakar\\\": 117, \\\"klinik\\\": 104, \\\"komuniti\\\": 111, \\\"kesesakan\\\": 78, \\\"kemudahan\\\": 221, \\\"diteliti\\\": 14, \\\"rasa\\\": 178, \\\"nak\\\": 403, \\\"tengok\\\": 102, \\\"persoalan\\\": 270, \\\"daif\\\": 90, \\\"tak\\\": 433, \\\"cukup\\\": 212, \\\"maksudnya\\\": 38, \\\"kepadatan\\\": 15, \\\"bilik\\\": 46, \\\"darjah\\\": 18, \\\"kena\\\": 233, \\\"mengetahui\\\": 138, \\\"menghalang\\\": 28, \\\"sik\\\": 21, \\\"maksud\\\": 75, \\\"beri\\\": 112, \\\"meluas\\\": 15, \\\"mangsanya\\\": 2, \\\"pelajar\\\": 452, \\\"beliau\\\": 157, \\\"10\\\": 210, \\\"lalu\\\": 212, \\\"berucap\\\": 21, \\\"i\\\": 102, \\\"support\\\": 5, \\\"all\\\": 14, \\\"effort\\\": 2, \\\"to\\\": 175, \\\"protect\\\": 1, \\\"security\\\": 39, \\\"state\\\": 17, \\\"israel\\\": 65, \\\"dipegang\\\": 8, \\\"sebahagian\\\": 119, \\\"madani\\\": 159, \\\"mintalah\\\": 8, \\\"tambun\\\": 138, \\\"hadir\\\": 38, \\\"terang\\\": 17, \\\"ditarik\\\": 28, \\\"larut\\\": 19, \\\"perkembangan\\\": 159, \\\"tldm\\\": 30, \\\"bersungguhsungguh\\\": 2, \\\"menuju\\\": 22, \\\"tentera\\\": 135, \\\"mengawal\\\": 100, \\\"perairan\\\": 32, \\\"dikaitkan\\\": 7, \\\"didedahkan\\\": 11, \\\"bimbang\\\": 35, \\\"membawa\\\": 179, \\\"natijah\\\": 6, \\\"buruk\\\": 26, \\\"meminta\\\": 114, \\\"menarik\\\": 170, \\\"kontrol\\\": 1, \\\"versi\\\": 6, \\\"penegasan\\\": 6, \\\"komited\\\": 20, \\\"meletakkan\\\": 86, \\\"islam\\\": 193, \\\"teras\\\": 29, \\\"tertinggi\\\": 45, \\\"cenderung\\\": 9, \\\"memilih\\\": 42, \\\"meraikan\\\": 4, \\\"pluralisme\\\": 2, \\\"jelas\\\": 186, \\\"pendekatannya\\\": 4, \\\"tabii\\\": 2, \\\"keadilan\\\": 52, \\\"konsep\\\": 65, \\\"manakah\\\": 451, \\\"tempatnya\\\": 5, \\\"wawasan\\\": 15, \\\"kemakmuran\\\": 24, \\\"bersama\\\": 215, \\\"dimasukkan\\\": 90, \\\"bakul\\\": 8, \\\"dianggap\\\": 36, \\\"dibincangkan\\\": 26, \\\"menyediakan\\\": 190, \\\"platform\\\": 52, \\\"pekerja\\\": 385, \\\"separa\\\": 3, \\\"pasaran\\\": 203, \\\"pindahkan\\\": 2, \\\"tvet\\\": 166, \\\"prasarana\\\": 28, \\\"memohon\\\": 355, \\\"supply\\\": 27, \\\"domestic\\\": 5, \\\"workers\\\": 12, \\\"melahirkan\\\": 63, \\\"mampan\\\": 33, \\\"first\\\": 16, \\\"choice\\\": 1, \\\"parents\\\": 1, \\\"kenapakah\\\": 103, \\\"pdrm\\\": 89, \\\"dibela\\\": 9, \\\"ketika\\\": 292, \\\"dahulu\\\": 182, \\\"prihatin\\\": 23, \\\"perikatan\\\": 32, \\\"nasional\\\": 117, \\\"segala\\\": 93, \\\"penuh\\\": 90, \\\"berbeza\\\": 63, \\\"berbentuk\\\": 22, \\\"slogan\\\": 4, \\\"nampaknya\\\": 22, \\\"belum\\\": 259, \\\"penoreh\\\": 53, \\\"getah\\\": 218, \\\"tertekan\\\": 12, \\\"akibat\\\": 158, \\\"kejatuhan\\\": 18, \\\"harga\\\": 656, \\\"dulu\\\": 125, \\\"mengarahkan\\\": 16, \\\"blocked\\\": 1, \\\"berita\\\": 40, \\\"palsu\\\": 26, \\\"ditentang\\\": 4, \\\"dibina\\\": 107, \\\"kononnya\\\": 16, \\\"dibangkitkan\\\": 64, \\\"dapatan\\\": 14, \\\"pac\\\": 19, \\\"lcs\\\": 97, \\\"vaksin\\\": 146, \\\"dibelanjakan\\\": 66, \\\"siasatan\\\": 95, \\\"menyiasat\\\": 34, \\\"membabitkan\\\": 26, \\\"saham\\\": 35, \\\"bagan\\\": 17, \\\"datuk\\\": 53, \\\"dilaporkan\\\": 44, \\\"taiping\\\": 10, \\\"sekadar\\\": 41, \\\"menjawab\\\": 69, \\\"mqt\\\": 1, \\\"tapi\\\": 118, \\\"revisit\\\": 1, \\\"original\\\": 4, \\\"idea\\\": 21, \\\"pm\\\": 12, \\\"question\\\": 7, \\\"time\\\": 33, \\\"select\\\": 4, \\\"committee\\\": 16, \\\"lima\\\": 245, \\\"tetap\\\": 127, \\\"skandal\\\": 18, \\\"1mdb\\\": 26, \\\"tabung\\\": 99, \\\"haji\\\": 121, \\\"src\\\": 3, \\\"international\\\": 30, \\\"macam\\\": 323, \\\"senyap\\\": 9, \\\"kesannya\\\": 35, \\\"sebenarnya\\\": 356, \\\"menimbulkan\\\": 32, \\\"cakap\\\": 54, \\\"berterusan\\\": 69, \\\"jumlahnya\\\": 33, \\\"terlalu\\\": 116, \\\"kemungkinan\\\": 48, \\\"suatu\\\": 130, \\\"hilang\\\": 92, \\\"bangunan\\\": 150, \\\"kuala\\\": 253, \\\"krau\\\": 22, \\\"kapar\\\": 32, \\\"pemotongan\\\": 16, \\\"dibentangkan\\\": 92, \\\"majikan\\\": 99, \\\"perhatian\\\": 193, \\\"berkemampuan\\\": 22, \\\"meneruskan\\\": 135, \\\"perniagaan\\\": 174, \\\"menggaji\\\": 4, \\\"gaji\\\": 224, \\\"minimum\\\": 77, \\\"tanggung\\\": 22, \\\"beberapa\\\": 335, \\\"agak\\\": 154, \\\"bahan\\\": 116, \\\"mentah\\\": 45, \\\"menderita\\\": 5, \\\"hakim\\\": 51, \\\"melanggar\\\": 23, \\\"seksyen\\\": 193, \\\"220\\\": 3, \\\"kanun\\\": 23, \\\"keseksaan\\\": 10, \\\"29\\\": 13, \\\"september\\\": 45, \\\"mengesahkan\\\": 22, \\\"kertas\\\": 47, \\\"melibatkan\\\": 367, \\\"nazlan\\\": 2, \\\"tuduhantuduhan\\\": 1, \\\"kebebasan\\\": 29, \\\"ditekan\\\": 10, \\\"disekat\\\": 6, \\\"bersuaranya\\\": 1, \\\"keyakinan\\\": 27, \\\"takut\\\": 23, \\\"himpun\\\": 1, \\\"dekat\\\": 49, \\\"faham\\\": 98, \\\"tadbir\\\": 23, \\\"hebat\\\": 16, \\\"cekap\\\": 26, \\\"tasek\\\": 3, \\\"gelungor\\\": 1, \\\"kah\\\": 155, \\\"sering\\\": 74, \\\"declaration\\\": 4, \\\"asset\\\": 4, \\\"not\\\": 30, \\\"just\\\": 10, \\\"crony\\\": 1, \\\"capitalism\\\": 1, \\\"overcrowding\\\": 1, \\\"glcs\\\": 2, \\\"our\\\": 24, \\\"private\\\": 9, \\\"sector\\\": 5, \\\"dbp\\\": 14, \\\"memartabatkan\\\": 16, \\\"bahasa\\\": 174, \\\"kebangsaan\\\": 117, \\\"penggunaan\\\": 187, \\\"melayu\\\": 78, \\\"patut\\\": 68, \\\"dipertegaskan\\\": 1, \\\"surat\\\": 55, \\\"rasmi\\\": 37, \\\"sepatutnya\\\": 154, \\\"kekal\\\": 102, \\\"hakhak\\\": 1, \\\"dinikmati\\\": 19, \\\"yatim\\\": 7, \\\"diberitakan\\\": 2, \\\"melebihi\\\": 68, \\\"ribu\\\": 54, \\\"ibu\\\": 173, \\\"bapa\\\": 90, \\\"meninggal\\\": 28, \\\"penglibatan\\\": 54, \\\"kemajuan\\\": 119, \\\"myspc\\\": 1, \\\"banjir\\\": 348, \\\"kebanyakan\\\": 58, \\\"hampir\\\": 152, \\\"dikutip\\\": 48, \\\"tumpat\\\": 15, \\\"mempertimbangkan\\\": 129, \\\"menjadikan\\\": 122, \\\"pusat\\\": 310, \\\"kecemerlangan\\\": 7, \\\"penyakit\\\": 48, \\\"berjangkit\\\": 3, \\\"kejayaan\\\": 71, \\\"kelantan\\\": 111, \\\"melancarkan\\\": 17, \\\"e\\\": 75, \\\"pengurusan\\\": 193, \\\"seharusnya\\\": 41, \\\"negerinegeri\\\": 1, \\\"federal\\\": 19, \\\"pohon\\\": 59, \\\"iks\\\": 8, \\\"menjelang\\\": 56, \\\"puasa\\\": 2, \\\"raya\\\": 443, \\\"wilayah\\\": 208, \\\"pembaharuan\\\": 33, \\\"mesra\\\": 33, \\\"cakna\\\": 7, \\\"kemaslahatan\\\": 4, \\\"sedang\\\": 245, \\\"menggalakkan\\\": 131, \\\"menyokong\\\": 139, \\\"menjayakan\\\": 24, \\\"aspirasi\\\": 16, \\\"pelan\\\": 282, \\\"berjaya\\\": 184, \\\"mencipta\\\": 12, \\\"peluang\\\": 280, \\\"diisi\\\": 13, \\\"tempatan\\\": 365, \\\"fasiliti\\\": 72, \\\"sedia\\\": 254, \\\"pencerobohan\\\": 24, \\\"nelayan\\\": 146, \\\"china\\\": 140, \\\"selatan\\\": 59, \\\"menceroboh\\\": 7, \\\"kedaulatan\\\": 31, \\\"itulah\\\": 65, \\\"kesiapsiagaan\\\": 16, \\\"aset\\\": 134, \\\"prosedur\\\": 51, \\\"user\\\": 5, \\\"pembuat\\\": 11, \\\"sumber\\\": 305, \\\"manusia\\\": 191, \\\"mempercepatkan\\\": 37, \\\"kekurangan\\\": 147, \\\"diatasi\\\": 29, \\\"kelonggaran\\\": 30, \\\"bolehkah\\\": 197, \\\"bilangan\\\": 192, \\\"agen\\\": 8, \\\"beroperasi\\\": 63, \\\"gariskan\\\": 2, \\\"pemprosesan\\\": 11, \\\"dipermudahkan\\\": 25, \\\"menjimatkan\\\": 9, \\\"dijimatkan\\\": 4, \\\"diperluaskan\\\": 33, \\\"pelancongan\\\": 277, \\\"hotel\\\": 24, \\\"hospitaliti\\\": 1, \\\"mengimbangi\\\": 10, \\\"kebergantungan\\\": 38, \\\"mengehadkan\\\": 9, \\\"keperluan\\\": 353, \\\"pemugaran\\\": 1, \\\"rejuvenation\\\": 1, \\\"rekayasa\\\": 1, \\\"social\\\": 16, \\\"engineering\\\": 6, \\\"ditubuhkan\\\": 56, \\\"bekerjasama\\\": 66, \\\"diperintah\\\": 3, \\\"terengganu\\\": 113, \\\"kedah\\\": 119, \\\"perlis\\\": 31, \\\"mesti\\\": 99, \\\"kampung\\\": 324, \\\"kemas\\\": 65, \\\"bersih\\\": 48, \\\"percuma\\\": 33, \\\"tarif\\\": 15, \\\"elektrik\\\": 158, \\\"bekalan\\\": 271, \\\"air\\\": 395, \\\"murah\\\": 36, \\\"digitalisasi\\\": 6, \\\"pertanian\\\": 289, \\\"pendalaman\\\": 4, \\\"menjana\\\": 46, \\\"baik\\\": 684, \\\"pengangkutan\\\": 177, \\\"lapangan\\\": 63, \\\"terbang\\\": 60, \\\"miri\\\": 19, \\\"salah\\\": 209, \\\"bertaraf\\\": 21, \\\"kuching\\\": 21, \\\"timbalan\\\": 535, \\\"jawapan\\\": 222, \\\"wang\\\": 260, \\\"tunai\\\": 57, \\\"one\\\": 40, \\\"off\\\": 32, \\\"hujan\\\": 30, \\\"turun\\\": 71, \\\"ditambah\\\": 89, \\\"menaikkan\\\": 106, \\\"bulanan\\\": 45, \\\"para\\\": 219, \\\"rm300\\\": 44, \\\"sebulan\\\": 65, \\\"rm800\\\": 10, \\\"setahun\\\": 81, \\\"lantai\\\": 54, \\\"sekerap\\\": 6, \\\"rm2\\\": 99, \\\"rm3\\\": 71, \\\"kebun\\\": 41, \\\"memperjelaskan\\\": 4, \\\"kemudian\\\": 102, \\\"perkataan\\\": 44, \\\"bayaran\\\": 113, \\\"ansuran\\\": 2, \\\"melaksanakan\\\": 286, \\\"alternatif\\\": 50, \\\"sisa\\\": 54, \\\"pepejal\\\": 29, \\\"menggunakan\\\": 293, \\\"insinerator\\\": 8, \\\"mechanical\\\": 2, \\\"biological\\\": 2, \\\"treatment\\\": 8, \\\"anaerobic\\\": 1, \\\"digestion\\\": 1, \\\"autoclaving\\\": 1, \\\"heat\\\": 1, \\\"plasma\\\": 1, \\\"arc\\\": 1, \\\"gasification\\\": 1, \\\"tapak\\\": 117, \\\"pelupusan\\\": 34, \\\"menggantung\\\": 6, \\\"pembinaan\\\": 353, \\\"sementara\\\": 63, \\\"penentuan\\\": 9, \\\"menyebabkan\\\": 220, \\\"pencemaran\\\": 21, \\\"mengkaji\\\": 98, \\\"prinsip\\\": 46, \\\"berjaga\\\": 3, \\\"izinnya\\\": 1, \\\"cautionary\\\": 1, \\\"principle\\\": 2, \\\"lokasi\\\": 63, \\\"dicadangkan\\\": 80, \\\"rawang\\\": 1, \\\"lane\\\": 9, \\\"three\\\": 3, \\\"ialah\\\": 657, \\\"ketiga\\\": 204, \\\"dipinda\\\": 40, \\\"tempat\\\": 266, \\\"memang\\\": 240, \\\"sesuai\\\": 119, \\\"berhampiran\\\": 10, \\\"taman\\\": 65, \\\"perumahan\\\": 222, \\\"perindustrian\\\": 29, \\\"kilometer\\\": 42, \\\"banyakkah\\\": 22, \\\"menguruskan\\\": 58, \\\"menyelaraskan\\\": 26, \\\"asli\\\": 157, \\\"alam\\\": 172, \\\"sekitar\\\": 222, \\\"perubahan\\\": 129, \\\"iklim\\\": 82, \\\"memasukkan\\\": 47, \\\"pemeliharaan\\\": 12, \\\"tanah\\\": 357, \\\"sawah\\\": 45, \\\"padi\\\": 236, \\\"pemindahan\\\": 27, \\\"ekologi\\\": 1, \\\"fiskal\\\": 54, \\\"eft\\\": 3, \\\"hutan\\\": 100, \\\"menilai\\\": 55, \\\"perolehan\\\": 112, \\\"tumbuh\\\": 4, \\\"gunakan\\\": 51, \\\"teroka\\\": 2, \\\"penanaman\\\": 64, \\\"buluh\\\": 25, \\\"menganggap\\\": 9, \\\"cara\\\": 226, \\\"terbaik\\\": 62, \\\"carbon\\\": 23, \\\"trade\\\": 15, \\\"pekali\\\": 1, \\\"empat\\\": 119, \\\"ganda\\\": 21, \\\"pokok\\\": 70, \\\"kecemasan\\\": 45, \\\"petugas\\\": 21, \\\"penyelesaian\\\": 97, \\\"rm100\\\": 65, \\\"loji\\\": 42, \\\"mempateh\\\": 3, \\\"lanchang\\\": 7, \\\"agaknya\\\": 39, \\\"penduduk\\\": 246, \\\"temerloh\\\": 63, \\\"keluasan\\\": 39, \\\"60\\\": 47, \\\"baraj\\\": 1, \\\"hala\\\": 67, \\\"tuju\\\": 63, \\\"tegaskan\\\": 11, \\\"memerlukan\\\": 186, \\\"anjakan\\\": 1, \\\"paradigma\\\": 4, \\\"mengharungi\\\": 4, \\\"ketidaktentuan\\\": 16, \\\"saat\\\": 20, \\\"menjangkakan\\\": 12, \\\"kemelesetan\\\": 3, \\\"mencabar\\\": 18, \\\"diperincikan\\\": 15, \\\"panduan\\\": 69, \\\"perencanaan\\\": 6, \\\"bidang\\\": 248, \\\"mendepani\\\": 21, \\\"miti\\\": 47, \\\"berapakah\\\": 644, \\\"disasarkan\\\": 16, \\\"pengetahuan\\\": 29, \\\"bangunkan\\\": 9, \\\"pemilik\\\": 41, \\\"hadapan\\\": 156, \\\"literasi\\\": 11, \\\"ev\\\": 123, \\\"dahulunya\\\": 10, \\\"usahawanusahawan\\\": 1, \\\"terdiri\\\": 25, \\\"sokongan\\\": 102, \\\"modal\\\": 52, \\\"maju\\\": 51, \\\"mengatakan\\\": 96, \\\"ayam\\\": 173, \\\"bertelur\\\": 2, \\\"pagoh\\\": 24, \\\"difahamkan\\\": 104, \\\"alih\\\": 29, \\\"seramai\\\": 57, \\\"ksu\\\": 3, \\\"diletakkan\\\": 58, \\\"pool\\\": 13, \\\"jpa\\\": 9, \\\"semporna\\\": 18, \\\"sedarkah\\\": 7, \\\"grs\\\": 2, \\\"dipelopori\\\": 3, \\\"bersatu\\\": 17, \\\"berperasaan\\\": 1, \\\"masihkah\\\": 4, \\\"pembelian\\\": 48, \\\"adun\\\": 14, \\\"kegawatan\\\": 7, \\\"pru\\\": 23, \\\"14\\\": 40, \\\"bukti\\\": 37, \\\"dikemukakan\\\": 44, \\\"tiga\\\": 293, \\\"warisan\\\": 54, \\\"kan\\\": 50, \\\"hukum\\\": 13, \\\"wakil\\\": 77, \\\"hukumnya\\\": 1, \\\"haram\\\": 45, \\\"komentar\\\": 3, \\\"alor\\\": 8, \\\"setar\\\": 5, \\\"fitnah\\\": 4, \\\"pesuruhjaya\\\": 19, \\\"pas\\\": 27, \\\"perak\\\": 46, \\\"tanda\\\": 22, \\\"aras\\\": 10, \\\"begini\\\": 25, \\\"urusan\\\": 102, \\\"maknanya\\\": 70, \\\"menghormati\\\": 20, \\\"undi\\\": 29, \\\"pengundi\\\": 56, \\\"waktu\\\": 166, \\\"ph\\\": 25, \\\"bergabung\\\": 5, \\\"pn\\\": 7, \\\"bn\\\": 13, \\\"no\\\": 44, \\\"anwar\\\": 5, \\\"dap\\\": 30, \\\"at\\\": 27, \\\"that\\\": 50, \\\"gabungan\\\": 29, \\\"semangat\\\": 45, \\\"lompat\\\": 43, \\\"machang\\\": 42, \\\"kelmarin\\\": 15, \\\"nampak\\\": 116, \\\"polemik\\\": 7, \\\"perbahasan\\\": 130, \\\"sana\\\": 189, \\\"membacanya\\\": 1, \\\"persoalannya\\\": 90, \\\"benarbenar\\\": 1, \\\"menggamit\\\": 2, \\\"kata\\\": 226, \\\"2\\\": 202, \\\"16\\\": 39, \\\"warga\\\": 143, \\\"kerja\\\": 518, \\\"seterusnya\\\": 362, \\\"dirancang\\\": 66, \\\"keberdayaan\\\": 1, \\\"kemenjadian\\\": 3, \\\"produk\\\": 173, \\\"berkualiti\\\": 48, \\\"kemahiran\\\": 80, \\\"menjamin\\\": 76, \\\"menceburi\\\": 20, \\\"agama\\\": 132, \\\"skm1\\\": 1, \\\"skm2\\\": 1, \\\"pulau\\\": 210, \\\"pinang\\\": 67, \\\"pemuliharaan\\\": 7, \\\"disambut\\\": 4, \\\"perantara\\\": 1, \\\"pampasan\\\": 45, \\\"perlombongan\\\": 7, \\\"unsur\\\": 34, \\\"nadir\\\": 13, \\\"menghantar\\\": 50, \\\"jelebu\\\": 1, \\\"soal\\\": 179, \\\"guru\\\": 438, \\\"ditangani\\\": 27, \\\"serius\\\": 133, \\\"langat\\\": 42, \\\"dinaik\\\": 26, \\\"mendapatkan\\\": 233, \\\"rawatan\\\": 76, \\\"dipendekkan\\\": 3, \\\"dialisis\\\": 11, \\\"pesakit\\\": 63, \\\"buah\\\": 276, \\\"pinggang\\\": 6, \\\"menyantuni\\\": 6, \\\"bekerja\\\": 98, \\\"sejahtera\\\": 43, \\\"kelab\\\": 6, \\\"emas\\\": 69, \\\"asas\\\": 170, \\\"kemelut\\\": 4, \\\"diselesaikan\\\": 77, \\\"merah\\\": 24, \\\"disegerakan\\\": 33, \\\"pendakwaan\\\": 29, \\\"kelewatan\\\": 47, \\\"terawang\\\": 1, \\\"awang\\\": 2, \\\"peralatan\\\": 61, \\\"kenapa\\\": 337, \\\"menjawat\\\": 8, \\\"diketahui\\\": 11, \\\"dimaklumkan\\\": 82, \\\"okey\\\": 114, \\\"kejadian\\\": 56, \\\"runtuh\\\": 29, \\\"dengar\\\": 83, \\\"teramai\\\": 2, \\\"didapati\\\": 32, \\\"mengamalkan\\\": 13, \\\"rupanya\\\": 9, \\\"dipimpin\\\": 9, \\\"allahyarham\\\": 5, \\\"tok\\\": 9, \\\"nik\\\": 2, \\\"aziz\\\": 6, \\\"pengakuan\\\": 5, \\\"marang\\\": 16, \\\"pilihan\\\": 164, \\\"sedekah\\\": 8, \\\"pertanyaan\\\": 76, \\\"tuaran\\\": 77, \\\"jemaah\\\": 40, \\\"kabinet\\\": 55, \\\"pelaksanaan\\\": 272, \\\"pewujudan\\\": 9, \\\"pemantauan\\\": 89, \\\"penilaian\\\": 46, \\\"tercapai\\\": 22, \\\"tepat\\\": 56, \\\"masanya\\\": 35, \\\"konkrit\\\": 34, \\\"setibanya\\\": 1, \\\"2025\\\": 64, \\\"tegar\\\": 73, \\\"disifarkan\\\": 1, \\\"pendatang\\\": 21, \\\"tanpa\\\": 213, \\\"pelarian\\\": 15, \\\"stateless\\\": 9, \\\"memiliki\\\": 64, \\\"dokumen\\\": 56, \\\"kewarganegaraan\\\": 31, \\\"mempersoalkan\\\": 13, \\\"melakukan\\\": 124, \\\"kaedah\\\": 175, \\\"beralih\\\": 30, \\\"rm15\\\": 29, \\\"bilion\\\": 538, \\\"terdahulu\\\": 40, \\\"kaji\\\": 23, \\\"kajilah\\\": 2, \\\"harap\\\": 136, \\\"tebatan\\\": 45, \\\"sungai\\\": 204, \\\"kuantan\\\": 38, \\\"pakej\\\": 48, \\\"3\\\": 143, \\\"lembing\\\": 2, \\\"mental\\\": 67, \\\"bertugas\\\": 35, \\\"syif\\\": 1, \\\"malam\\\": 43, \\\"berkali\\\": 15, \\\"tuan\\\": 945, \\\"pertua\\\": 1229, \\\"yakin\\\": 77, \\\"apps\\\": 4, \\\"gulung\\\": 31, \\\"tikar\\\": 16, \\\"biarkan\\\": 5, \\\"tiada\\\": 195, \\\"campur\\\": 16, \\\"tangan\\\": 43, \\\"cadangkan\\\": 172, \\\"mengetuai\\\": 2, \\\"percentage\\\": 6, \\\"sksps\\\": 2, \\\"dicarum\\\": 3, \\\"setelah\\\": 91, \\\"membeli\\\": 75, \\\"mengadu\\\": 14, \\\"dipotong\\\": 26, \\\"pengumuman\\\": 71, \\\"sedangkan\\\": 135, \\\"infrastruktur\\\": 144, \\\"pinggir\\\": 13, \\\"kakitangan\\\": 93, \\\"mystep\\\": 2, \\\"ditawarkan\\\": 42, \\\"pemilihan\\\": 34, \\\"kepentingan\\\": 102, \\\"pemohon\\\": 32, \\\"ppk\\\": 6, \\\"peguam\\\": 79, \\\"mempertikaikan\\\": 4, \\\"kuorum\\\": 3, \\\"wujud\\\": 92, \\\"ketidaksaksamaan\\\": 1, \\\"keupayaan\\\": 62, \\\"dijalankan\\\": 113, \\\"zon\\\": 49, \\\"tengah\\\": 102, \\\"sibu\\\": 29, \\\"peraturan\\\": 206, \\\"000\\\": 413, \\\"memasuki\\\": 30, \\\"zaman\\\": 49, \\\"pakai\\\": 131, \\\"credit\\\": 11, \\\"card\\\": 4, \\\"rembau\\\": 5, \\\"merealisasikan\\\": 22, \\\"transformasi\\\": 27, \\\"15\\\": 92, \\\"menghadapi\\\": 158, \\\"ancaman\\\": 31, \\\"lumut\\\": 13, \\\"kekuatan\\\": 24, \\\"rantau\\\": 38, \\\"ranking\\\": 14, \\\"pembongkaran\\\": 1, \\\"littoral\\\": 7, \\\"combat\\\": 9, \\\"ship\\\": 10, \\\"barisan\\\": 21, \\\"menyekat\\\": 22, \\\"dipengerusikan\\\": 11, \\\"ipoh\\\": 54, \\\"timur\\\": 115, \\\"veteran\\\": 153, \\\"atm\\\": 102, \\\"tua\\\": 23, \\\"sebentar\\\": 48, \\\"turut\\\": 186, \\\"penyelenggaraan\\\": 140, \\\"pembaikan\\\": 40, \\\"kkdw\\\": 13, \\\"masyarakat\\\": 336, \\\"terkesan\\\": 80, \\\"koordinasi\\\": 7, \\\"mangsa\\\": 157, \\\"ketinggalan\\\": 38, \\\"sentiasa\\\": 102, \\\"saban\\\": 27, \\\"pam\\\": 14, \\\"berkuasa\\\": 65, \\\"berdepan\\\": 29, \\\"monsun\\\": 11, \\\"malahannya\\\": 1, \\\"penempatan\\\": 42, \\\"tenggelam\\\": 3, \\\"ihsan\\\": 18, \\\"dibayar\\\": 75, \\\"dah\\\": 183, \\\"jajahan\\\": 3, \\\"harapannya\\\": 1, \\\"2006\\\": 4, \\\"655\\\": 1, \\\"mengenakan\\\": 62, \\\"denda\\\": 42, \\\"pencemar\\\": 2, \\\"berleluasa\\\": 25, \\\"kekerapan\\\": 9, \\\"gangguan\\\": 48, \\\"berat\\\": 50, \\\"proaktif\\\": 47, \\\"membendung\\\": 27, \\\"kritikal\\\": 55, \\\"memandangkan\\\": 232, \\\"bertanggungjawab\\\": 73, \\\"sepenuhnya\\\": 120, \\\"sekuriti\\\": 39, \\\"sabotaj\\\": 6, \\\"berpuas\\\": 11, \\\"hati\\\": 65, \\\"tahap\\\": 151, \\\"terkait\\\": 31, \\\"scammer\\\": 12, \\\"diselamatkan\\\": 10, \\\"dipercayai\\\": 6, \\\"ditahan\\\": 17, \\\"penerangan\\\": 39, \\\"sindiket\\\": 31, \\\"kerjasama\\\": 171, \\\"g2g\\\": 4, \\\"myanmar\\\": 25, \\\"cambodia\\\": 8, \\\"kk\\\": 2, \\\"garden\\\": 3, \\\"dioperate\\\": 2, \\\"siber\\\": 22, \\\"kukuh\\\": 25, \\\"meyakinkan\\\": 18, \\\"kecurian\\\": 4, \\\"aktiviti\\\": 202, \\\"keterjaminan\\\": 80, \\\"makanan\\\": 430, \\\"jatuh\\\": 37, \\\"7\\\": 76, \\\"tangga\\\": 37, \\\"indeks\\\": 26, \\\"keselamatan\\\": 262, \\\"global\\\": 77, \\\"gfsi\\\": 8, \\\"menggalak\\\": 1, \\\"domestik\\\": 40, \\\"felda\\\": 79, \\\"felcra\\\": 40, \\\"risda\\\": 30, \\\"dimanfaatkan\\\": 45, \\\"memelihara\\\": 21, \\\"kemampanan\\\": 9, \\\"kelestarian\\\": 20, \\\"adaptasi\\\": 8, \\\"mengoptimumkan\\\": 10, \\\"pengeluaran\\\": 131, \\\"perladangan\\\": 77, \\\"komoditi\\\": 94, \\\"strategik\\\": 93, \\\"berikutan\\\": 36, \\\"semakan\\\": 47, \\\"ditingkatkan\\\": 44, \\\"membuktikan\\\": 13, \\\"kesungguhan\\\": 9, \\\"pekebun\\\": 171, \\\"berminat\\\": 30, \\\"menukar\\\": 29, \\\"kelapa\\\": 75, \\\"sawit\\\": 209, \\\"mendaftarkan\\\": 11, \\\"didaftarkan\\\": 18, \\\"layak\\\": 110, \\\"sekolahsekolah\\\": 1, \\\"sabk\\\": 6, \\\"memantau\\\": 73, \\\"membiarkan\\\": 10, \\\"murid\\\": 148, \\\"taska\\\": 31, \\\"oku\\\": 124, \\\"nisbah\\\": 27, \\\"bayi\\\": 8, \\\"membangunkan\\\": 116, \\\"daftar\\\": 13, \\\"polisi\\\": 74, \\\"kesedaran\\\": 74, \\\"pendaftaran\\\": 46, \\\"bertauliah\\\": 11, \\\"setakat\\\": 286, \\\"pengasuh\\\": 8, \\\"diwajibkan\\\": 18, \\\"sijil\\\": 46, \\\"kepakaran\\\": 43, \\\"dilatih\\\": 7, \\\"kesinambungan\\\": 17, \\\"pemulihan\\\": 85, \\\"pdk\\\": 11, \\\"kaitan\\\": 16, \\\"kategori\\\": 89, \\\"pemerhatian\\\": 3, \\\"teliti\\\": 34, \\\"autism\\\": 5, \\\"penglihatan\\\": 3, \\\"pendengaran\\\": 10, \\\"fizikal\\\": 28, \\\"terlantar\\\": 1, \\\"outreach\\\": 5, \\\"kadar\\\": 300, \\\"dividen\\\": 24, \\\"membina\\\": 207, \\\"caruman\\\": 42, \\\"kwsp\\\": 64, \\\"pantas\\\": 14, \\\"portfolio\\\": 6, \\\"risiko\\\": 54, \\\"disember\\\": 40, \\\"penasihat\\\": 8, \\\"senarai\\\": 95, \\\"sebutkan\\\": 80, \\\"cantik\\\": 9, \\\"pengajaran\\\": 51, \\\"1980\\\": 3, \\\"1994\\\": 6, \\\"mencatat\\\": 8, \\\"hingga\\\": 214, \\\"8\\\": 87, \\\"maksimum\\\": 29, \\\"rm60\\\": 18, \\\"enam\\\": 139, \\\"lainnya\\\": 9, \\\"biasa\\\": 112, \\\"pulangan\\\": 34, \\\"syariah\\\": 41, \\\"kompetitif\\\": 8, \\\"simpanan\\\": 58, \\\"konvensional\\\": 22, \\\"seni\\\": 80, \\\"budaya\\\": 98, \\\"arkeologi\\\": 24, \\\"batu\\\": 118, \\\"lembah\\\": 35, \\\"bujang\\\": 8, \\\"sejarah\\\": 66, \\\"ketamadunan\\\": 1, \\\"perinci\\\": 1, \\\"sebabnya\\\": 37, \\\"membangun\\\": 32, \\\"menyelaras\\\": 18, \\\"geopark\\\": 6, \\\"jerai\\\": 26, \\\"pending\\\": 1, \\\"tergantung\\\": 4, \\\"penyelidikan\\\": 83, \\\"ppag\\\": 2, \\\"usm\\\": 9, \\\"nya\\\": 51, \\\"moktar\\\": 1, \\\"saidin\\\": 1, \\\"ketuanya\\\": 1, \\\"dr\\\": 26, \\\"steven\\\": 2, \\\"muar\\\": 50, \\\"segamat\\\": 12, \\\"dilebarkan\\\": 6, \\\"lorong\\\": 28, \\\"lintas\\\": 19, \\\"terkawal\\\": 19, \\\"laluan\\\": 127, \\\"jkr\\\": 40, \\\"johor\\\": 93, \\\"mengenal\\\": 51, \\\"pasti\\\": 177, \\\"penyumbang\\\": 12, \\\"kerosakan\\\": 43, \\\"belanjawan\\\": 446, \\\"membiayai\\\": 29, \\\"sesi\\\": 85, \\\"bangkitkan\\\": 122, \\\"ucapan\\\": 135, \\\"berkait\\\": 46, \\\"line\\\": 6, \\\"putih\\\": 39, \\\"kabur\\\": 2, \\\"gemuruh\\\": 2, \\\"besut\\\": 21, \\\"keadaan\\\": 331, \\\"keberhasilan\\\": 6, \\\"institut\\\": 61, \\\"etnik\\\": 25, \\\"ukm\\\": 3, \\\"merentasi\\\": 12, \\\"segmen\\\": 15, \\\"peratuskah\\\": 17, \\\"memahami\\\": 27, \\\"menghayati\\\": 2, \\\"perlembagaan\\\": 91, \\\"rukun\\\": 26, \\\"merujuk\\\": 104, \\\"dilancarkan\\\": 36, \\\"tonggak\\\": 4, \\\"disesuaikan\\\": 5, \\\"terperinci\\\": 106, \\\"a\\\": 198, \\\"tahunan\\\": 46, \\\"diperuntukkan\\\": 200, \\\"menyelenggarakan\\\": 20, \\\"lampu\\\": 70, \\\"b\\\": 174, \\\"rosak\\\": 50, \\\"sandakan\\\": 57, \\\"dibiarkan\\\": 11, \\\"dibaiki\\\": 15, \\\"punya\\\": 73, \\\"ditukar\\\": 15, \\\"dim\\\": 1, \\\"gelap\\\": 20, \\\"tukar\\\": 36, \\\"putrajaya\\\": 34, \\\"led\\\": 17, \\\"proposal\\\": 3, \\\"ianya\\\": 120, \\\"jelaskan\\\": 73, \\\"diminta\\\": 21, \\\"rm5\\\": 49, \\\"rm500\\\": 25, \\\"cuba\\\": 59, \\\"membaiki\\\": 15, \\\"solar\\\": 39, \\\"bil\\\": 12, \\\"khusus\\\": 212, \\\"ya\\\": 343, \\\"korporat\\\": 29, \\\"wisma\\\": 19, \\\"putra\\\": 16, \\\"mengkoordinasi\\\": 2, \\\"pergerakan\\\": 29, \\\"mudah\\\": 85, \\\"pelancaran\\\": 11, \\\"jadualnya\\\": 1, \\\"dilihat\\\": 106, \\\"sukarelawan\\\": 20, \\\"direct\\\": 31, \\\"ground\\\": 6, \\\"zero\\\": 21, \\\"kepimpinan\\\": 27, \\\"dipinggirkan\\\": 7, \\\"pertindihan\\\": 11, \\\"dielakkan\\\": 8, \\\"tunggal\\\": 42, \\\"tercicir\\\": 35, \\\"menerima\\\": 202, \\\"menubuhkan\\\": 73, \\\"sehenti\\\": 12, \\\"pembasmian\\\": 25, \\\"pendekatan\\\": 164, \\\"sasar\\\": 27, \\\"berasaskan\\\": 44, \\\"hibrid\\\": 7, \\\"diteruskan\\\": 124, \\\"atas\\\": 501, \\\"berbaur\\\": 3, \\\"merancang\\\": 58, \\\"mengecilkan\\\": 3, \\\"saiz\\\": 21, \\\"didesak\\\": 3, \\\"ramasamy\\\": 1, \\\"siapkan\\\": 6, \\\"kpm\\\": 121, \\\"serba\\\": 15, \\\"dinamik\\\": 8, \\\"holdings\\\": 5, \\\"berhad\\\": 39, \\\"dilepaskan\\\": 14, \\\"pertuduhan\\\": 11, \\\"mahkamah\\\": 226, \\\"kompaun\\\": 20, \\\"rm16\\\": 7, \\\"penyata\\\": 10, \\\"disenaraikan\\\": 24, \\\"bursa\\\": 15, \\\"sokong\\\": 35, \\\"rm1\\\": 187, \\\"500\\\": 67, \\\"lembap\\\": 1, \\\"seketika\\\": 1, \\\"tulisan\\\": 23, \\\"jawi\\\": 43, \\\"dimartabatkan\\\": 10, \\\"jakim\\\": 36, \\\"termenung\\\": 4, \\\"pesawah\\\": 62, \\\"kerugian\\\": 83, \\\"musim\\\": 101, \\\"mengerjakan\\\": 2, \\\"betong\\\": 73, \\\"sosioekonomi\\\": 55, \\\"tambah\\\": 68, \\\"permudahkan\\\": 6, \\\"akses\\\": 52, \\\"dipertimbangkan\\\": 62, \\\"pemodenan\\\": 6, \\\"pintar\\\": 33, \\\"berdaya\\\": 25, \\\"kkm\\\": 43, \\\"bina\\\": 34, \\\"bahagian\\\": 104, \\\"uzur\\\": 18, \\\"insan\\\": 44, \\\"bermanfaat\\\": 4, \\\"seimbang\\\": 26, \\\"rohani\\\": 5, \\\"jasmani\\\": 1, \\\"kpt\\\": 25, \\\"kursus\\\": 77, \\\"institusi\\\": 135, \\\"meliputi\\\": 25, \\\"pengajian\\\": 147, \\\"pelajaran\\\": 67, \\\"menekankan\\\": 20, \\\"berteraskan\\\": 14, \\\"akhlak\\\": 8, \\\"moral\\\": 7, \\\"akal\\\": 14, \\\"budi\\\": 9, \\\"pemimpin\\\": 74, \\\"gerakan\\\": 11, \\\"indera\\\": 4, \\\"mahkota\\\": 8, \\\"menggembleng\\\": 7, \\\"kematangan\\\": 4, \\\"rasah\\\": 22, \\\"mahu\\\": 199, \\\"menyahut\\\": 4, \\\"seruan\\\": 4, \\\"membentuk\\\": 31, \\\"unity\\\": 4, \\\"persepsi\\\": 9, \\\"membelenggu\\\": 5, \\\"membetulkan\\\": 9, \\\"holistik\\\": 40, \\\"kdn\\\": 52, \\\"khasnya\\\": 65, \\\"kesilapan\\\": 18, \\\"gagal\\\": 80, \\\"perkahwinan\\\": 17, \\\"dilahirkan\\\": 10, \\\"tinjau\\\": 2, \\\"pantau\\\": 6, \\\"asalnya\\\": 14, \\\"tag\\\": 2, \\\"diganti\\\": 11, \\\"myrfid\\\": 1, \\\"long\\\": 22, \\\"queue\\\": 1, \\\"kepala\\\": 46, \\\"batas\\\": 12, \\\"perubatan\\\": 54, \\\"dinaiktarafkan\\\": 12, \\\"staf\\\": 16, \\\"pembantu\\\": 10, \\\"kualiti\\\": 83, \\\"polis\\\": 213, \\\"bahkan\\\": 39, \\\"melindungi\\\": 37, \\\"penjawat\\\": 46, \\\"bomba\\\": 57, \\\"arwah\\\": 9, \\\"muhammad\\\": 15, \\\"adib\\\": 7, \\\"membantah\\\": 14, \\\"asrama\\\": 35, \\\"ptp\\\": 2, \\\"seolah\\\": 49, \\\"olah\\\": 48, \\\"ala\\\": 3, \\\"diutamakan\\\": 10, \\\"justeru\\\": 130, \\\"famili\\\": 1, \\\"belajar\\\": 55, \\\"ipt\\\": 38, \\\"menengah\\\": 80, \\\"buli\\\": 6, \\\"tiktokers\\\": 2, \\\"serangan\\\": 26, \\\"peribadi\\\": 45, \\\"body\\\": 5, \\\"shaming\\\": 2, \\\"pasir\\\": 84, \\\"mas\\\": 19, \\\"dapatkan\\\": 44, \\\"rang\\\": 188, \\\"355\\\": 4, \\\"ruu\\\": 42, \\\"dibahaskan\\\": 13, \\\"ekstrem\\\": 5, \\\"rasis\\\": 3, \\\"terpenting\\\": 5, \\\"angka\\\": 77, \\\"menggambarkan\\\": 12, \\\"realiti\\\": 12, \\\"termiskin\\\": 22, \\\"fund\\\": 20, \\\"desakan\\\": 2, \\\"adakan\\\": 42, \\\"scamming\\\": 1, \\\"cases\\\": 4, \\\"sebegini\\\": 49, \\\"rantaian\\\": 30, \\\"perkukuhkan\\\": 2, \\\"dimensi\\\": 5, \\\"profesional\\\": 34, \\\"lipat\\\": 2, \\\"gandakan\\\": 3, \\\"kolaborasi\\\": 19, \\\"jeli\\\": 4, \\\"diputihkan\\\": 2, \\\"whitelist\\\": 1, \\\"menoreh\\\": 7, \\\"dibantu\\\": 30, \\\"inilah\\\": 58, \\\"pan\\\": 51, \\\"borneo\\\": 82, \\\"separuh\\\": 35, \\\"taktik\\\": 2, \\\"mencegah\\\": 32, \\\"merawat\\\": 12, \\\"soft\\\": 12, \\\"drugs\\\": 2, \\\"bukankah\\\": 42, \\\"jikalau\\\": 23, \\\"mengguna\\\": 16, \\\"langkawi\\\": 22, \\\"berkompromi\\\": 3, \\\"sayang\\\": 14, \\\"juruterbang\\\": 2, \\\"disarankan\\\": 9, \\\"ujian\\\": 37, \\\"saringan\\\": 17, \\\"kencing\\\": 7, \\\"hulu\\\": 85, \\\"penumpang\\\": 24, \\\"sentuhlah\\\": 1, \\\"very\\\": 11, \\\"important\\\": 2, \\\"segerakanlah\\\": 2, \\\"mahupun\\\": 53, \\\"penciptaan\\\": 5, \\\"siswa\\\": 9, \\\"universiti\\\": 236, \\\"mendaftar\\\": 17, \\\"paten\\\": 3, \\\"ciptaan\\\": 8, \\\"harta\\\": 74, \\\"intelek\\\": 13, \\\"dijalinkan\\\": 2, \\\"rm4\\\": 59, \\\"kpdn\\\": 6, \\\"geran\\\": 112, \\\"pemfailan\\\": 2, \\\"payung\\\": 9, \\\"rahmah\\\": 73, \\\"reka\\\": 28, \\\"cipta\\\": 7, \\\"siap\\\": 118, \\\"barulah\\\": 19, \\\"meruncing\\\": 9, \\\"siling\\\": 27, \\\"18\\\": 82, \\\"kapal\\\": 204, \\\"rm6\\\": 26, \\\"08\\\": 4, \\\"pastikan\\\": 83, \\\"naval\\\": 9, \\\"shipbuilding\\\": 1, \\\"maintenance\\\": 15, \\\"kereta\\\": 124, \\\"charging\\\": 10, \\\"point\\\": 40, \\\"installer\\\": 1, \\\"berani\\\": 27, \\\"commit\\\": 1, \\\"permintaan\\\": 61, \\\"roi\\\": 1, \\\"senang\\\": 29, \\\"lakukan\\\": 62, \\\"chicken\\\": 4, \\\"egg\\\": 2, \\\"tamatnya\\\": 3, \\\"tax\\\": 65, \\\"free\\\": 11, \\\"2026\\\": 18, \\\"pengiraan\\\": 5, \\\"road\\\": 18, \\\"maklum\\\": 94, \\\"cc\\\": 9, \\\"berdaftar\\\": 50, \\\"kenderaan\\\": 216, \\\"diputuskan\\\": 36, \\\"memperuntukkan\\\": 83, \\\"sejumlah\\\": 73, \\\"hasutan\\\": 5, \\\"1948\\\": 4, \\\"rahsia\\\": 10, \\\"1972\\\": 3, \\\"multimedia\\\": 45, \\\"1998\\\": 6, \\\"bertindak\\\": 43, \\\"pengawal\\\": 9, \\\"had\\\": 51, \\\"sempadan\\\": 104, \\\"penyebaran\\\": 7, \\\"elektronik\\\": 29, \\\"bermedia\\\": 2, \\\"pemberita\\\": 2, \\\"beretika\\\": 6, \\\"jujur\\\": 8, \\\"mengeluarkan\\\": 88, \\\"peletakan\\\": 4, \\\"tajuk\\\": 33, \\\"artikel\\\": 22, \\\"bercanggah\\\": 20, \\\"kandungannya\\\": 3, \\\"terancam\\\": 6, \\\"sedikitlah\\\": 7, \\\"dipastikan\\\": 21, \\\"pemberitaan\\\": 1, \\\"mencadang\\\": 4, \\\"sekurang\\\": 71, \\\"kurangnya\\\": 76, \\\"bytedance\\\": 1, \\\"menjalankan\\\": 88, \\\"double\\\": 9, \\\"moderation\\\": 2, \\\"content\\\": 10, \\\"moderator\\\": 2, \\\"moderate\\\": 1, \\\"lapisan\\\": 11, \\\"homogeneous\\\": 1, \\\"amaun\\\": 24, \\\"mrp\\\": 1, \\\"pmr\\\": 4, \\\"konsisten\\\": 21, \\\"nilainya\\\": 14, \\\"pedalaman\\\": 83, \\\"ditimbangkan\\\": 4, \\\"belakang\\\": 34, \\\"lumpur\\\": 103, \\\"so\\\": 108, \\\"rata\\\": 99, \\\"adil\\\": 96, \\\"saksama\\\": 18, \\\"sesiapa\\\": 19, \\\"wajib\\\": 32, \\\"susah\\\": 53, \\\"ikut\\\": 45, \\\"warna\\\": 3, \\\"we\\\": 50, \\\"need\\\": 6, \\\"new\\\": 24, \\\"form\\\": 10, \\\"politic\\\": 1, \\\"skim\\\": 164, \\\"pemula\\\": 2, \\\"cagaran\\\": 6, \\\"memulakan\\\": 39, \\\"prestasi\\\": 70, \\\"sumbangan\\\": 97, \\\"diumumkan\\\": 137, \\\"jumaat\\\": 19, \\\"0\\\": 35, \\\"bankrupt\\\": 1, \\\"mendigitalkan\\\": 4, \\\"pengguna\\\": 245, \\\"enforcement\\\": 3, \\\"regulation\\\": 6, \\\"percaya\\\": 85, \\\"berulang\\\": 66, \\\"impaknya\\\": 9, \\\"jutaan\\\": 11, \\\"warganegara\\\": 28, \\\"set\\\": 7, \\\"terbuka\\\": 46, \\\"kerap\\\": 41, \\\"dimuat\\\": 3, \\\"turunkan\\\": 17, \\\"portal\\\": 8, \\\"sasaran\\\": 179, \\\"e2e\\\": 1, \\\"merancakkan\\\": 47, \\\"pulih\\\": 96, \\\"buruh\\\": 45, \\\"contoh\\\": 164, \\\"kelangsungan\\\": 15, \\\"swasta\\\": 144, \\\"pengiktirafan\\\": 20, \\\"mqa\\\": 10, \\\"graduan\\\": 74, \\\"ringgit\\\": 107, \\\"diperoleh\\\": 39, \\\"diiktiraf\\\": 26, \\\"keuntungan\\\": 127, \\\"dibanteras\\\": 4, \\\"bersikap\\\": 10, \\\"memerhati\\\": 4, \\\"caranya\\\": 17, \\\"resume\\\": 2, \\\"letakkan\\\": 17, \\\"letak\\\": 34, \\\"peniagaan\\\": 5, \\\"penipuan\\\": 49, \\\"keraguan\\\": 5, \\\"selesaikan\\\": 34, \\\"destinasi\\\": 34, \\\"masing\\\": 116, \\\"ditetapkan\\\": 114, \\\"40\\\": 64, \\\"patah\\\": 4, \\\"dilucutkan\\\": 4, \\\"lah\\\": 70, \\\"bakal\\\": 122, \\\"icu\\\": 14, \\\"menyeru\\\": 49, \\\"menurunkan\\\": 31, \\\"opr\\\": 19, \\\"overnight\\\": 1, \\\"policy\\\": 14, \\\"rate\\\": 7, \\\"naikkan\\\": 24, \\\"kuskop\\\": 7, \\\"statementnya\\\": 2, \\\"dont\\\": 7, \\\"be\\\": 38, \\\"afraid\\\": 2, \\\"get\\\": 5, \\\"loans\\\": 2, \\\"expand\\\": 2, \\\"businesses\\\": 2, \\\"hakikatnya\\\": 15, \\\"aduan\\\": 102, \\\"pinjaman\\\": 140, \\\"menawarkan\\\": 25, \\\"pvma\\\": 3, \\\"pima\\\": 3, \\\"akademik\\\": 26, \\\"jempol\\\": 35, \\\"pilahseremban\\\": 1, \\\"abaikan\\\": 1, \\\"gambar\\\": 13, \\\"seri\\\": 45, \\\"paduka\\\": 6, \\\"baginda\\\": 10, \\\"pertuan\\\": 25, \\\"agong\\\": 30, \\\"sultan\\\": 31, \\\"dakah\\\": 2, \\\"wajar\\\": 61, \\\"sedemikian\\\": 52, \\\"dibenarkan\\\": 93, \\\"mengadakan\\\": 117, \\\"matlamat\\\": 54, \\\"masjid\\\": 69, \\\"surau\\\": 12, \\\"jenis\\\": 167, \\\"dianjurkan\\\": 16, \\\"ulas\\\": 6, \\\"penggulungan\\\": 9, \\\"menyalurkan\\\": 23, \\\"stabil\\\": 37, \\\"ii\\\": 45, \\\"tanam\\\": 24, \\\"menggantikan\\\": 47, \\\"ekonomik\\\": 4, \\\"menanam\\\": 22, \\\"klon\\\": 3, \\\"iii\\\": 29, \\\"penetapan\\\": 14, \\\"iv\\\": 26, \\\"tanaman\\\": 106, \\\"bersesuaian\\\": 38, \\\"penternakan\\\": 18, \\\"integrasi\\\": 17, \\\"v\\\": 18, \\\"minat\\\": 51, \\\"menu\\\": 30, \\\"autisme\\\": 15, \\\"semak\\\": 25, \\\"padang\\\": 83, \\\"serai\\\": 25, \\\"peniaga\\\": 89, \\\"bertahan\\\": 14, \\\"menganjurkan\\\": 17, \\\"dinamakan\\\": 20, \\\"kuarters\\\": 69, \\\"terbiar\\\": 34, \\\"ppr\\\": 49, \\\"dioptimumkan\\\": 3, \\\"keberkesanan\\\": 77, \\\"penghayatan\\\": 17, \\\"subjek\\\": 39, \\\"keperibadian\\\": 5, \\\"berdisiplin\\\": 3, \\\"diajar\\\": 10, \\\"peperiksaan\\\": 40, \\\"inti\\\": 9, \\\"patinya\\\": 2, \\\"disemai\\\": 2, \\\"jiwa\\\": 11, \\\"wakaf\\\": 46, \\\"solusi\\\": 16, \\\"barang\\\": 230, \\\"halal\\\": 53, \\\"digubal\\\": 15, \\\"libat\\\": 54, \\\"penguatkuasaan\\\": 132, 